import { IAdvantages } from '@feature/models/advantages.model';

export const ADVANTAGES_DESCRIOTION: IAdvantages[] = [
  {
    header: 'Гарантия качества',
    content:
      'Мы продаем только сертифицированный товар с гарантией сервисных центров, чек прилагается.',
    img: 'adventage-1.jpg',
  },
  {
    header: 'Доставка по всей Беларуси',
    content:
      'Мы доставляем заказы в Минск, Брест, Витебск, Гомель, Гродно, Могилев и в любую другую точку Беларуси!',
    img: 'adventage-2.jpg',
  },
  {
    header: 'Надежный сервис',
    content:
      'Мы предлагаем услуги по сборке, установке, настройке, гарантийному и послегарантийному обслуживанию товаров.',
    img: 'adventage-3.jpg',
  },
  {
    header: 'Честные цены',
    content:
      'Все цены, указанные на сайте, действительны и актуальны — данные обновляются автоматически.',
    img: 'adventage-4.jpg',
  },
  {
    header: 'Кредит «не выходя из дома»',
    content:
      'Вы можете выбрать кредит среди предложений ведущих банков, рассчитать и оформить его, не выходя из дома.',
    img: 'adventage-5.jpg',
  },
  {
    header: 'Выгодные покупки',
    content:
      'Наш онлайн-гипермаркет предлагает вам выгодные акции, скидки и собственную бонусную программу.',
    img: 'adventage-6.jpg',
  },
];
